Repository: RRZE-Webteam/rrze-statistik
Catalog: languages/rrze-statistik-*.po
Languages: de_de

source: It might take a few days until personal statistics for your website ( %1$s ) are displayed within your dashboard.
de_de: Es kann mehrere Tage dauern, bevor persönliche Statistiken Ihrer Webseite ( %1$s ) im Dashboard dargestellt werden.

source: No data available.
de_de: Keine Daten verfügbar.

source: It might take a few weeks until the summary is displayed on your dashboard.
de_de: Es kann einige Wochen dauern, bis die Zusammenfassung auf Ihrem Dashboard angezeigt wird.

source: Sites
de_de: Seiten

source: Media
de_de: Mediendateien

source: Documents
de_de: Dokumente

source: Source: Statistiken.rrze.fau.de
de_de: Quelle: Statistiken.rrze.fau.de

source: Display type
de_de: Darstellungsart

source: Spline
de_de: Liniendiagramm

source: Area-spline
de_de: Flächendiagramm

source: Column
de_de: Balkendiagramm

source: Bar
de_de: Säulendiagramm

source: Data type
de_de: Datentyp

source: Display all
de_de: Alle anzeigen

source: Visits
de_de: Seitenbesuche

source: Files
de_de: Dateien

source: Popular Sites and Files
de_de: Beliebte Seiten und Mediendateien des letzten Monats

source: Line chart
de_de: Liniendiagramm

source: Area chart
de_de: Flächendiagramm

source: Column chart
de_de: Säulendiagramm

source: Bar chart
de_de: Balkendiagramm

source: submit
de_de: Änderungen speichern

source: No widget_id in POST-Array for RRZE Statistik Widget
de_de: Keine widget_id im POST-Array des rrze-statistik widgets gefunden

source: No settings found.
de_de: Keine Voreinstellungen gefunden.

source: No settings found for rrze-statistik dashboard display after AJAX request.
de_de: Keine Einstellungen für rrze-statistik Dashboard widget gefunden nach AJAX request.

source: Source: www.statistiken.rrze.fau.de
de_de: Quelle: Statistiken.rrze.fau.de

source: Mar
de_de: März

source: Apr
de_de: April

source: May
de_de: Mai

source: Jun
de_de: Juni

source: Jul
de_de: Juli

source: Oct
de_de: Okt

source: Dec
de_de: Dez

source: Visitors
de_de: Seitenbesucher

source: Visitors over time
de_de: Besucher über Zeit

source: Visitors / Month
de_de: Besucher / Monat

source: Hits over time
de_de: Hits über Zeit

source: Hits / Month
de_de: Hits / Monat

source: Hosts over time
de_de: Hosts über Zeit

source: Hosts / Month
de_de: Hosts / Monat

source: Files over time
de_de: Dateien über Zeit

source: Files / Month
de_de: Dateien / Monat

source: Kbytes over time
de_de: Kbytes über Zeit

source: Kbytes / Month
de_de: Kbytes / Monat

source: Site visitors over time
de_de: Website-Besucher über Zeit

source: Popular sites and files over time
de_de: Beliebte Seiten und Mediendateien des letzten Monats

source: Unknown container
de_de: Unbekannter Datentyp

source: Chart
de_de: Diagramm

source: %s displaying the number of site visitors over several months.
de_de: Das %s zeigt die Anzahl der Webseiten-Besucher über die letzten Monate.

source: %s displaying the number of hits over several months. A hit is a request for a file such as a web page, image, javascript, or CSS hosted on a web server. A single visitor can generate plenty of hits.
de_de: Das %s zeigt die Hits über die letzten Monate. Ein Hit ist ein Dateiaufruf für eine HTML-, Medien-, Javascript- oder CSS-Datei, welche auf einem Webserver gehostet wird. Ein einzelner Besucher kann während einem Seitenaufruf also viele Hits generieren.

source: %s displaying the number of hosts over several months. A host is a computer or server opening your website. Larger online services are often only displayed as a single host if they share one server.
de_de: Das %s zeigt die Anzahl der Hosts über einen Zeitraum von mehreren Monaten. Ein Host ist ein Computer oder Server, der Ihre Website öffnet. Größere Online-Dienste werden oft als einzelner Host angezeigt, wenn ein Server geteilt wurde.

source: %s displaying the number of successful loaded files from your domain. This includes all documents, css-files, scripts and media-files.
de_de: %s mit der Anzahl der erfolgreich geladenen Dateien für Ihre Domain. Dazu gehören alle Dokumente, CSS-Dateien, Skripte und Mediendateien.

source: %s displaying the number of transferred Data in kBytes over several months.
de_de: Das %s zeigt die Größe der übertragenen Datenpakete in kByte über einen Zeitraum von mehreren Monaten.

source: Time
de_de: Zeit

source: Time over the last 23 months
de_de: Zeit über die letzten 23 Monate

source: Copy CSV to clipboard
de_de: Als CSV in Zwischenablage kopieren

source: Call to undefined method %1$s::%2$s
de_de: Aufruf der undefinierten Methode %1$s::%2$s

source: The server is running PHP version %1$s. The Plugin requires at least PHP version %2$s.
de_de: Auf dem Server wird die PHP-Version %1$s ausgeführt. Das Plugin benötigt mindestens die PHP-Version %2$s.

source: The server is running WordPress version %1$s. The Plugin requires at least WordPress version %2$s.
de_de: Auf dem Server wird die WordPress-Version %1$s ausgeführt. Das Plugin benötigt mindestens die WordPress-Version %2$s.

source: RRZE Statistics
de_de: RRZE Statistik

source: Displays monthly statistics from https://statistiken.rrze.fau.de within your Dashboard.
de_de: Zeigt monatliche Statistiken von https://statistiken.rrze.fau.de auf Ihrem Dashboard an.
